<!DOCTYPE html>
<html lang="fr">
    <head>
        <title>ARTICLE SUR LA CAN</title>
        <meta charset="utf-8">
        <link rel="shortcut icon" href="images/téléchargement.jpg" >
        <link rel="stylesheet" href="style.css"> 
    </head>
    <body>
       
        <div>
            <span><p class="al"><img src="images/téléchargement.png" alt="coupe" width="170px"></p></span>
            <header>
        <h1><u>LA COUPE D'AFRIQUE DES NATIONS 2023</u></h1>
        <p>Symbole de l'espoir national des Etats d'Afrique aux independances, le Football africain
            s'est radicalement transform&eacute;. Pour comprendre la dynamique de cette 
            prestigieuse comp&eacute;tition debutant le samedi 13 Janvier 2024, regroupant 24 &eacute;quipes et c&eacute;l&eacute;brant sa 34 &egrave;me edition, je vous invite a parcourir les lignes qui suivent.
        </p></div></header>
        <h2><em><u>PAYS ORGANISATEUR: LA COTE D'IVOIRE</u></em></h2>
        <span><p class="al"><img src="images/CAN-2023-Cote-dIvoire.jpg" alt="Cote d'Ivoire" width="400px"></p></span>
        <h3><cite>SITES ABRITANT LA COMPETITION</cite></h3>
        <p>Douze ans apr&egrave;s la fin d'une guerre civile qui a divis&eacute; le pays en deux, la C&ocirc;te d'Ivoire acceuillera les meilleurs footballeurs africains pour la premi&egrave;re fois depuis 1984.
            Tout les stades sont neufs ou ont fait l'objet de r&eacute;novation avant la CAN, des a&eacute;roports, des routes, des h&ocirc;pitaux et des h&ocirc;tels ont &eacute;t&eacute; construits ou r&eacute;nov&eacute;s, le gouvernement d&eacute;pensant un milliard de dollars am&eacute;ricains pour des projets d'infrastructure &agrave; travers le pays.<br/>
            Six stades ont &eacute;t&eacute; utilis&eacute;s dans cinq villes h&ocirc;tes dont deux &agrave; Abidjan a savoir le stade Alassane Ouattara avec une capacit&eacute; de 60.000 places et le stade Felix Houphou&euml;t-Boigny avec une capacit&eacute; de 33.000 places, le stade Charles Konan Banny de Yamoussoukro avec 20.000 places suivi du stade de la Paix &agrave; Bouak&eacute; pouvant acceuillir jusqu'&agrave; 40.000 places, ensuite le stade Amadou Gon Coulibaly de Korhogo ayant une capacit&eacute; de 20.000 places et enfin
            le stade Laurent Pokou de San Pedro avec 20.000 places disponibles.
        </p>
        <span><p class="al"><img src="images/maxresdefault.jpg" alt="stade" width="400px"></p></span>
        <h3><cite>TROIS DESTINS EN OR</cite></h3>  
        <p>Trois hommes ont &eacute;t&eacute; d'un r&ocirc;le cl&eacute; dans le sacre ivoirien et leurs destins atypiques rendent l'histoire encore plus belle.<br/>
        Emerse Fa&eacute; a commenc&eacute; la comp&eacute;tition en tant qu'entraineur adjoint et l'a termin&eacute;e au poste de s&eacute;lectionneur.il n'a eu aucun mal &agrave; g&eacute;rer cette promotion inattendue, connaissant quatre succ&egrave;s en autant de rencontres pour sa premiere experience de coach
        num&eacute;ro 1 au plus haut niveau.<br/>
        Le buteur d&eacute;cisif en finale a v&eacute;cu un moment terrible quand un cancer des testicules lui a &eacute;t&eacute; diagnostiqu&eacute; en 2022. Suites &agrave; six mois de traitements avec notamment deux operations et quatre s&eacute;ances de chimioth&eacute;rapie, l'attaquant du Borussia Dortmund est revenu &agrave; son meilleur niveau, devenant m&ecirc;me le h&eacute;ros de la demi-finale et la finale en marquant le but de la victoire sur un centre &eacute;clairc de Simon Adingra &eacute;lu meilleur jeune joueur de la CAN.<br/>
        <p>Clique ici:<a href="https://youtu.be/cTOoRB_FnfA">Les trois soldats du m&eacute;rite ivoiriens.</a></p></a></p>  
        <h3><cite>UN ELEPHANT NE MEURT JAMAIS</cite></h3>
        <p>Qui donnait cher de la peau des <q>Elephants ivoiriens</q> au soir du 22 Janvier apr&egrave;s une d&eacute;route face &agrave; la Guinn&eacute;e Equatoriale(0-4), la CAN semblait se terminer d&egrave;s la phase de poules pour le pays h&ocirc;te. Contraint d'esp&eacute;rer un sc&eacute;nario favorable dans les autres groupes pour se qualifier en huitiemes de finales parmi les six
        meilleurs troisiemes de groupe avec Jean-Louis Gasset ayant demissionn&eacute;, le pays h&ocirc;te est revenu de nulle part pour remporter le 
        troisieme titre continental de son histoire en battant l'ex tenant du titre le S&eacute;n&eacute;gal par cinq tirs au but contre quatre, le Mali par deux buts contre un ensuite la RDC par un but contre z&eacute;ro et enfin
        le Nigeria en final par deux buts contre un.</p>
        <p id="el">Je vous invite a partager la joie de nos fr&egrave;res ivoiriens en cliquant ici:<br/>
            <iframe width="689" height="388" src="https://www.youtube.com/embed/cu-jtznsWCk" title="CAN 2023 - &quot;De 4-0 à Champion d&#39;Afrique !&quot; : explosion de joie en Côte d&#39;Ivoire après la victoire" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe></p>
        <h2><u><em>180 DEGRE</em></u></h2>
        <h3><cite>VIDEO ASSISTANCE ET REALITES</cite></h3>
        <p>Il est rare de voir un entra&icirc;neur faire l'&eacute;loge de l'utilisation de la technologie lorsque celle-ci va &agrave; l'encontre de son &eacute;quipe. C'est pourtant ce qu'a fait Jos&eacute; Peseiro, le s&eacute;lectionneur du Nig&eacute;ria, en revenant sur un extraordinaire rebondissement de la demi-finale. Les 
            <q>Super Eagles</q> pensaient mener 2-0 &agrave; la 85e minute gr&acirc;ce &agrave; Victor Osimhen, mais l'Afrique du sud a b&eacute;n&eacute;fici&eacute; d'un penalty pour une faute commise dans la surface de reparation.</br>
            Les contr&ocirc;les de l'arbitre assistant vid&eacute;o (VAR) ont &eacute;t&eacute; utilis&eacute;s judicieusement et de mani&egrave;re extr&ecirc;mement efficace tout au long du tournoi.</p>
        <h3><cite>LE GRAND PUBLIC</cite></h3>  
        <p>La phase finale de 2023 a enregistr&eacute; un record de 119 buts, soit une moyenne de 2,29 buts par match. Ce chiffre n'a jamais &eacute;t&eacute; d&eacute;passe&eacute; depuis 2012 (2,38 buts par match). Selon la caf,
            plus de deux milliards de personnes ont regard&eacute; le tournoi en direct &agrave; la t&eacute;l&eacute;vision, ce qui en fait de loin la phase finale de la <q>Coupe des Nations</q> la plus regard&eacute;e de l'histoire avec 173 territoires &agrave; travers le monde qui ont retransmis la finale. Les buts tardifs
            ont &eacute;t&eacute; une caract&eacute;ristique particuli&egrave;re, le groupee B ayant &agrave; lui seul inscrit plus de buts apr&egrave;s la 89e minute que l'ensemble du tournoi de 2021.<br/>
        <p>Clique ici:<a href="https://youtu.be/eiKOk-VcFR8">Evolution des supporters ivoiriens.</a></p></p>
        <h3><cite>ACCREDITATION DES MEDIAS</cite></h3> 
        <p>Pour comprendre l'empleur de ce rush m&eacute;diatique sur la 34e &eacute;dition de la <q>Coupe des Nations</q>, il faut savoir que ce chiffre repr&eacute;sente 90% de plus que l'&eacute;dition 2021 au Camerroun. <q>La Conf&eacute;d&eacute;ration Africaine de Football (CAF) a re&ccedil;ue plus de 5000 demandes d'accr&eacute;ditation des medias pour le tournoi CAF TotalEnergies C&ocirc;te d'Ivoire 2023, 
            soit 90% de plus que l'&eacute;dition 2021 au Cameroun</q>, a fait savoir l'intance pr&eacute;sid&eacute;e par le sud-africain Patrice Motsepe.<br/>
        Dans le meme communiqu&eacute;, la Confederation Africaine de Football donne quelques d&eacute;tails sur cet engagement d'&eacute;quit&eacute;.<br/>
    <p>Clique ici:<a href="https://youtu.be/v8a4GIyy4_U">Gros int&eacute;r&ecirc;t des medias dans la diffusion de la comp&eacute;tition.</a></p></p> 
        <h2><em><u>TOPS ET REVERS</u></em></h2>
        <h3><cite>LES OUTSIDERS</cite></h3>
        <span><p class="al"><img src="images/can_1642575732.jpg" alt="Afrique de Sud" width="400px"></p></span>
        <p>La guinn&eacute;e &eacute;quatoriale a battu le pays h&ocirc;te et a termin&eacute; devant le Nig&eacute;ria dans le groupe A. Dans le m&ecirc;me temps, le Cap-Vert a remport&eacute; ses matchs de poules devant des adversaires plus illustres et pr&eacute;sent&eacute;s comme favoris de cette CAN. La Namibie et l'Angola, qui faisaient partie des quatre &eacute;quipes les moins bien class&eacute;es de la phase de groupe, ont atteint les huiti&egrave;mes de finale, tandis que la Mauritanie a remport&eacute; sa premi&egrave;re victoire en phase finale.<br/>
        L'Afrique du Sud a battu le Maroc sur son chemin vers le dernier carr&eacute;. Ces r&eacute;sultats et performances surprenants ne sont pas le fruit du hazard, selon les observateurs sportifs.</p>
        <h3><cite>LES CADORS SURPRIS</cite></h3>
        <p>Les <q>Black Stars</q> ont &eacute;t&eacute; &eacute;limin&eacute;s de la phase de groupe de fa&ccedil;on decevante et spectaculaire, en offrant au Cap-Vert un but &agrave; la 92e minute et en permettant au Mozambique de marquer deux fois dans le temps additionnel de la seconde mi-temps.
        Le s&eacute;lectionneur Chris Hughton a &eacute;t&eacute; d&eacute;mis de ses fonctions, apr&egrave;s s'&ecirc;tre efforc&eacute; d'att&eacute;nuer la pression qui pesait sur son &eacute;quipe pour qu'elle remporte le premier triomphe de son pays depuis 1982.<br/>
        Il y'avait eu des finalistes nord-africains lors des trois tournois pr&eacute;c&eacute;dents, et le fait qu'aucun de leurs  n'ait atteint les quarts de finale a donc &eacute;t&eacute; une grande surprise.<br/>
         <p>Clique ici:<a href="https://youtu.be/sGD3DL_2swE">Grands favoris de la 34e &eacute;dition de la CAN.</a><p></p>
        <h3><cite>LES ENTRAINEURS</cite></h3>
        <p id="ol">Court m&eacute;trage sur quatre entraineurs ayant eu un tournoi compliqu&eacute;:<br/>
            <iframe width="689" height="388" src="https://www.youtube.com/embed/7cb0jM5BbTQ" title="CAN 2023: Quatre entraîneurs déjà virés et deux démissions enregistrés pour la Coupe d’afrique" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe></p>
        <p>Si Hughton voulait se consoler d'avoir &eacute;t&eacute; la premi&egrave;re victime de la CAN, sept de ses 23 homologues qui avaient commmenc&eacute; la phase finale &eacute;taient partis avant la fin du tournoi.<br/>
        L'alg&eacute;rien Djamel Belmadi, le tunisien Jalel kadri et l'egyptien Rui Vitoria ont &eacute;galement fait les frais de tournois mediocres.<br/>
        Tom Saintfiet a d&eacute;missionn&eacute; de son poste de s&eacute;lectionneur de la Gambie, tandis que la Guin&eacute;e-Bissau et le Burkina Faso ont d&eacute;cid&eacute; de ne pas renouveler les contrats de Baciro Cande et Hubert Velud respectivement.<br/>
        Par ailleurs, Adel Amrouche a &eacute;t&eacute; suspendu par la Tanzanie apr&egrave;s avoir re&ccedil;u une suspension de huit matchs de la part de la CAF.</p>
        <div>
            <p>La Coupe des Nations ou CAN , est la plus prestigieuse des comp&eacute;titions africaine de football du continent africain. Elle se d&eacute;roule tous les deux ans et contribue &agrave; la coh&eacute;sion, au partage et la paix sur le continent africain.</p>
        </div>
    
        <footer>
          <a href="https://olympics.com/fr/infos/football-can-2023-resume-victoire-cote-d-ivoire-elimination-maroc-algerie-tunisie-surprises-bilan">Bilan d'une CAN historique pour nos fr&egrave;res ivoirien.</a><br/>
          <a href="https://observalgerie.com/2023/12/16/sports/can-2023-couverture-media-record/">Boom des audiences m&eacute;diatiques durant la CAN.</a>
        </footer>
        <div style="text-align: right;"><img src="images/téléchargement ().jpg" alt="CAF logo" width="98px" height="80px"></div>
        <p><em>&copy;<strike>B. N. LOUIS JEFFREY</strike></em></p>
    </body>
</html>